{
  "accueil_1": "EnVRAC aims to create opportunities in audiovisual production in French-speaking Switzerland.",
  "accueil_2": "This structure is founded on values of mutual aid and cooperation among passionate freelancers.",
  "accueil_3": "The desire for professional and comfortable working conditions, as well as attentive customer relations, are essential.",
  "accueil_4": "Regardless of the field of execution, EnVRAC is committed to providing optimized services to its clients.",
  "accueil_5": "Promoting the local scene by supporting both newcomers and experienced professionals is a fundamental value, without discrimination.",
  "accueil_1_2": "Customized welcome for your projects.",
  "accueil_2_2": "Professional environment with quality equipment.",
  "accueil_3_2": "Opens opportunities in audiovisual production.",
  "accueil_4_2": "Supporting both newcomers and experienced professionals, without discrimination.",
  "accueil_5_2": "Mutual aid and cooperation among passionate individuals.",
  "menu_accueil": "Home",
  "menu_presentation": "Presentation",
  "menu_presentation_1": "The Studio",
  "menu_presentation_2": "The Work-space",
  "menu_presentation_3": "The Team",
  "menu_presentation_4": "The Association",
  "menu_presentation_5": "The Equipment",
  "menu_services": "Services",
  "menu_services_1": "Audio",
  "menu_services_2": "Visual",
  "menu_docs": "Docs",
  "menu_docs_1": "Glossary",
  "menu_docs_2": "FAQ",
  "menu_portfolio": "Portfolio",
  "menu_portfolio_1": "Releases",
  "menu_portfolio_2": "Blog",
  "menu_contact": "Contact",
  "menu_contact_1": "Team",
  "menu_contact_2": "Association",
  "menu_contact_3": "About",
  "menu_agenda": "Reservations",
  "policy_cookie": "Cookie Policy",
  "legal_terms": "Legal Terms",
  "policy_privacy": "Privacy Policy",
  "pres_studio_1": "Based in Echallens, the EnVRAC studio specializes in voice recording and professional mixing.",
  "pres_studio_2": "It is composed of a modern and clean main Control room, as well as a small Guest room for accommodating an artist's guests during sessions.",
  "pres_studio_3": "The versatility of the premises allows us to offer various additional services focused on music production (Voice-over, Interviews, Photo Shoots, Artwork, etc.)",
  "pres_work_1": "A dedicated and equipped co-working space for visual creation, offering various additional services such as voice-overs, interviews, shows, photo shoots, color backdrops, video clips, artwork, etc.",
  "pres_work_2":"It is also possible to rent this space upon request. (contact via email)",
  "pres_equ_1": "Here are some key elements of the studio.",
  "pres_equ_2": "For main monitoring, the studio features a pair of EVE Audio SC3070 speakers, accompanied by Apollo interfaces and an SPL monitoring controller.",
  "pres_equ_3": "Utilizing UAD's Unison technology allows for working with high-quality emulations.",
  "pres_equ_4": "Regarding voice recording, the studio is equipped with a Neumann TLM104 microphone, accompanied by a UAD Sphere DLX.",
  "pres_equ_5": "Primarily working 'in the box,' using very few hardware (physical) effects; the setup maintains a hybrid approach to ensure hardware and technique evolution.",
  "pres_equ_6": "By choosing to work with manufacturers such as UAD, Waves, FabFilter, iZotope, and many others, the range of processing possibilities is diverse and varied.",
  "pres_equ_7": "To facilitate processing and data transfer, the studio is equipped with the latest-generation MacBook and has the following software: Ableton Live Suite, Logic Pro X, FL Studio.",
  "contact": "Contact Us",
  "mail_objet": "Subject",
  "mail_text": "Email Text",
  "par": "by",
  "service_audio_rec_1": "<1>RECORDING</1> is a crucial stage in production as it guarantees an optimal result for the rest of the process.",
  "service_audio_rec_2": "A poor performance, diction issues, or improperly recorded audio cannot be rectified during the mix.",
  "service_audio_rec_3": "When it comes to recording, it's essential to have a clear understanding of your performance or script.",
  "service_audio_mix_1": "<1>MIXING</1> is a highly important process, during which we manage and blend different sound sources together. Additionally, this involves handling dynamics, stereo, effects, and more.",
  "service_audio_mix_2": "This stage gives us full control to achieve a quality result.",
  "service_audio_mix_3": "Here are the mixing steps for a track:",
  "service_audio_mix_4": "Track cleaning, editing, alignment, pitch correction (vocals), mixing, exporting the MIX and STEMS.",
    "service_audio_master_1":"<1>MASTERING</1>",
  "service_audio_master_2": "This very subtle stage, which shapes and brings the track to its final form, involves 'standardizing' the product, adjusting loudness, optimizing quality for different platforms, and ensuring good definition on various playback devices.",
  "service_audio_master_3": "For an optimal result, it's crucial that the mixing is of high quality. A mix that doesn't sound good will lead to complications during mastering; a 'bad' mix can't be saved at this stage.",
  "service_audio_master_4": "Here are the two mastering options we practice.",
  "service_audio_master_5": "STEREO Mastering:",
  "service_audio_master_6": "Processing a stereo file for a classic mastering process.",
  "service_audio_master_7": "STEM Mastering:",
  "service_audio_master_8": "Processing up to 6 groups (STEMS), allowing more control over elements during the process.<1/>Example groups: VOICE, SYNTH, BASS, DRUMS, FX, or others; based on needs.",
  "service_audio_intro_1":"EnVRAC offers audio recording, mixing, and mastering services. <1/>Additionally, we provide beatmaking, composition, and arrangement services.",
  "service_audio_intro_2":"Recording a track, a voiceover, a jingle, or other types of audio content are all possible.",
  "service_audio_intro_3":"By offering various packages, we ensure a service tailored to everyone's needs.<1/>(all the details can be found in the <3 href='/booking'>BOOKING</3> section.)",
  "service_audio_intro_4":"For significant projects, it's possible to create a customized solution that aligns with your expectations.",
  "span_purple": "purple-text",
  "booking_1":"Here are the various packages; book your session now !",
  "booking_2":"For any special requests or questions, please don't hesitate to contact us via email or phone.",
  "booking_forfait":"package",
  "booking_essentiel":"essentials",
  "booking_avance":"advanced",
  "booking_deluxe":"deluxe",
  "booking_maestro":"maestro"
}