{
  "accueil_1": "EnVRAC is an organization that aims to create opportunities in audiovisual production in French-speaking Switzerland.",
  "accueil_2": "This organization is built on values of mutual aid and cooperation among passionate freelancers.",
  "accueil_3": "The desire for professional and comfortable working conditions, as well as a client-focused approach, are essential.",
  "accueil_4": "Regardless of the field of expertise, EnVRAC is committed to delivering an optimized service for its clients.",
  "accueil_5": "Promoting the local scene by supporting both newcomers and experienced professionals is a fundamental value, without discrimination.",
  "menu_accueil": "home",
  "menu_presentation": "presentation",
  "menu_presentation_1": "the studio",
  "menu_presentation_2": "the work-space",
  "menu_services": "services",
  "menu_services_1": "audio",
  "menu_services_2": "visual",
  "menu_services_3": "equipment",
  "menu_docs": "docs",
  "menu_docs_1": "lexicon",
  "menu_docs_2": "faq",
  "menu_portfolio": "portfolio",
  "menu_portfolio_1": "releases",
  "menu_portfolio_2": "blog",
  "menu_contact": "contact",
  "menu_contact_1": "team",
  "menu_contact_2": "association",
  "menu_agenda": "booking",
  "policy_cookie": "Cookies policy",
  "legal_terms": "Legal terms",
  "policy_privacy": "Privacy policy",
  "pres_studio_1": "Based in Echallens, EnVRAC Studio specializes in voice recording and professional mixing.",
  "pres_studio_2": "The studio consists of a main Control Room and a small Guest Room.",
  "pres_studio_3": "The versatility of the premises allows us to offer various additional services focused on music production (Voice-over, Interviews, Photo Shoots, Artwork, etc.)",
  "pres_work_1": "A fully-equipped co-working space dedicated to visual creation allows us to offer various additional services focused on music production (voice-over, interviews, shows, photo shoots, green screen, artwork, etc.)",
  "contact": "Contact Us",
  "mail_objet": "Object",
  "mail_text": "Mail text",
  "par":"by"
}