{
    "accueil_1": "EnVRAC est une structure qui vise à ouvrir des opportunités dans la production audiovisuelle en suisse romande.",
    "accueil_2": "Cette structure est fondée sur des valeurs d’entraide et de coopération entre indépendants passionnés.",
    "accueil_3": "Le désir d’avoir des conditions de travail professionnelles et confortables, ainsi qu’une relation à l’écoute des clients sont primordiaux.",
    "accueil_4": "Quel que soit le domaine d’exécution, EnVRAC se tient à fournir une prestation optimisée pour sa clientèle.",
    "accueil_5": "Promouvoir la scène locale en accompagnant les néophytes comme les plus expérimentés est, sans discernement, une valeur fondamentale.",
    "accueil_1_2": "Accueil personnalisé pour vos projets.",
    "accueil_2_2": "Un environnement professionnel avec du matériel de qualité.",
    "accueil_3_2": "Basé sur l'entraide et la coopération entre passionnés",
    "accueil_1_4": "EnVRAC est une structure qui vise à ouvrir des opportunités dans la production audiovisuelle en suisse romande.",
    "accueil_2_4": "Cette structure est fondée sur des valeurs d’entraide et de coopération entre indépendants passionnés.",
    "accueil_3_4": "Le désir d’avoir des conditions de travail professionnelles et confortables, ainsi qu’une relation à l’écoute des clients sont primordiaux.",
    "accueil_4_4": "Quel que soit le domaine d’exécution, EnVRAC se tient à fournir une prestation adéquate pour sa clientèle.",
    "accueil_5_4": "Promouvoir la scène locale en accompagnant les néophytes comme les plus expérimentés est, sans discernement, une valeur fondamentale.",
    "menu_accueil": "accueil",
    "menu_presentation": "presentation",
    "menu_presentation_1": "le studio",
    "menu_presentation_2": "le work-space",
    "menu_presentation_3": "l'équipe",
    "menu_presentation_4": "l'association",
    "menu_presentation_5": "l'équipement",
    "menu_services": "services",
    "menu_services_1": "audio",
    "menu_services_2": "visuel",
    "menu_docs": "docs",
    "menu_docs_1": "lexique",
    "menu_docs_2": "faq",
    "menu_portfolio": "portfolio",
    "menu_portfolio_1": "sorties",
    "menu_portfolio_2": "blog",
    "menu_contact": "contact",
    "menu_contact_1": "équipe",
    "menu_contact_2": "association",
    "menu_contact_3": "à propos",
    "menu_agenda": "réservations",
    "policy_cookie": "Politique de cookies",
    "legal_terms": "Termes légaux",
    "policy_privacy": "Politique de confidentialité",
    "pres_studio_1": "Basé à Echallens, le studio EnVRAC est spécialisé dans l’enregistrement de voix et le mixage professionnel.",
    "pres_studio_2": "Il est composé d’un Control room principal moderne et épuré, ainsi que d’une petite Guest room permettant d’accueillir les invités d’un artiste durant les sessions.",
    "pres_studio_3": "La polyvalence qu’offre les locaux permet de proposer différents services annexes, axés autour de la production musicale. (Voix off, Interview, Shooting photo, Artwork, etc.)",
    "pres_work_1": "Un espace de Co-working équipé et dédié à la création visuelle, permettant de proposer différents services annexes. (voix off, interview, émission, shooting photo, fond de couleur, clip vidéo, artwork, etc.)",
    "pres_work_2": "Il est aussi possible de louer cette espace sur demande. (contact par mail)",
    "pres_equ_1": "Voici quelques éléments principaux du studio.",
    "pres_equ_2": "Pour l’écoute principale, le studio dispose d’une paire de EVE Audio SC3070, accompagné d’interfaces Apollos et d’un contrôleur monitoring SPL.",
    "pres_equ_3": "En utilisant la technologie Unison d’UAD, cela offre la possibilité de travailler avec des émulations de qualités.",
    "pres_equ_4": "Concernant l’enregistrement de voix, le studio dispose d’un Neumann TLM104, accompagné d’un Sphere DLX de UAD.",
    "pres_equ_5": "Travaillant principalement « inthebox », en utilisant très peu d’effets hardware (physique) ; L’installation garde une approche hybride, afin de garantir une évolution du matériel et des techniques.",
    "pres_equ_6": "En ayant choisi de travailler avec des constructeurs tels que : UAD, Waves, FabFilter, iZotope et beaucoup d’autres ; les possibilités de traitements sont divers et variées.",
    "pres_equ_7": "Afin de faciliter le traitement et le transfert de données, le studio est équipé de Macbook dernière génération et possède les logiciels suivants : Ableton LIVE suite, Logic Pro X, FLStudio.",
    "contact": "contactez-nous",
    "mail_objet": "Objet",
    "mail_text": "Texte de l'email",
    "par": "par",
    "service_audio_rec_1": "L'<1>ENREGISTREMENT</1> est une étape cruciale dans la production car cela garantit un résultat optimal pour la suite du processus.",
    "service_audio_mix_1": "Le <1>MIXAGE</1> est un processus très important, durant lequel on gères et mélange les différentes sources sonores entre elles. S’ajoute à ça, la gestion de la dynamique, la stéréo, les effets et plus encore.",
    "service_audio_master_1": "Le <1>MASTERING</1>",
    "service_audio_rec_2": "Une mauvaise performance, un problème de diction ou un enregistrement mal effectué ne sera pas rattrapable durant le mix.",
    "service_audio_rec_3": "Dans le cadre d’un enregistrement, il est important d’être au clair avec sa prestation ou son texte.",
    "service_audio_mix_2": "Cette étape nous donnes le plein contrôle afin d’obtenir un résultat de qualité.",
    "service_audio_mix_3": "Voici les étapes de mixage pour un morceau :",
    "service_audio_mix_4": "Nettoyage des pistes, édition, alignement, pitch correction (voix), mixage, export du MIX et des STEMS.",
    "service_audio_master_2": "Cette étape très subtile, qui façonne et amène le morceau à sa forme finale ; consiste à « standardiser » le produit, adapter le Loudness (volume ressenti), optimiser la qualité pour les différentes plateformes et assurer une bonne définition sur les différents supports d’écoutes.",
    "service_audio_master_3": "Pour un rendu optimal, il est très important que le mixage soit de bonne qualité.Un mix qui ne sonne pas bien, apportera des complications lors du mastering ; on ne sauve pas un « mauvais » mix lors de cette étape.",
    "service_audio_master_4": "Voici les deux options que nous pratiquons pour le mastering.",
    "service_audio_master_5": "STEREO Mastering :",
    "service_audio_master_6": "Traitement d’un fichier stéréo pour un processus classique.",
    "service_audio_master_7": "STEM Mastering :",
    "service_audio_master_8": "Traitement jusqu’à 6 groupes (STEMS), permettant d’avoir le contrôle sur plus d’élément lors du processus.<1/>Exemple groupe : VOIX, SYNTH, BASS, DRUMS, FX, ou autres ; en fonction des besoins.",
    "service_audio_intro_1": "EnVRAC propose de l’enregistrement audio, du mixage, du mastering.<1/>Ainsi que du beatmaking, de la composition et de l’arrangement.",
    "service_audio_intro_2": "Enregistrer un morceau, une voix OFF, un jingle, ou autres, sont possibles.",
    "service_audio_intro_3": "En disposant de différents forfaits, nous garantissons un service adapté à tous.<1 />(tous les détails dans l’onglet <3 href='/booking'>RESERVATION</3>)",
    "service_audio_intro_4": "Concernant des projets importants, il est possible d’adapter une solution sur mesure qui convient aux attentes.",
    "span_purple": "purple-text",
    "presentation_association_1": "L’association EnVRAC vise à rassembler et promouvoir la culture locale Suisse.",
    "presentation_association_2": "EnVRAC est un label de production musicale, qui accompagne, aide, et médiatise les artistes.",
    "presentation_association_3": "Notre vision :",
    "presentation_association_4": "La volonté de développer un réseau de créateurs, et d’apporter des moyens de réalisations structurés pour nos membres.",
    "presentation_association_5": "Permettre aux jeunes artistes de participer à des évènement musicaux, mais aussi d’avoir accès aux ressources diverses que rassemble notre association.",
    "presentation_association_6": "Créer ou participer à des événements afin d’y présenter des artistes, des réalisations ou divers prestations.",
    "presentation_association_7": "Intégrer la vie culturelle d’Echallens en y proposant une initiation au studio et à la MAO, sous forme d’atelier hebdomadaire.",
    "presentation_association_8": "Développement personnel et enrichissement du profil artistique en accord avec les rouages de l’industrie musicale.",
    "booking_1": "Voici les différents forfait, réservez votre session dés maintenant !",
    "booking_2": "Pour toute demande spéciale ou question, n’hésitez pas à nous contactez par mail ou téléphone.",
    "booking_forfait": "forfait",
    "booking_basic": "Forfait Basique",
    "booking_essentiel": "Forfait Essentiel",
    "booking_avance": "Forfait Avancé",
    "booking_maestro": "Forfait Maestro"
}
