{
  "accueil_1": "EnVRAC est une structure qui vise à ouvrir des opportunités dans la production audiovisuelle en suisse romande.",
  "accueil_2": "Cette structure est fondée sur des valeurs d’entraide et de coopération entre indépendants passionnés.",
  "accueil_3": "Le désir d’avoir des conditions de travail professionnelles et confortables, ainsi qu’une relation à l’écoute des clients sont primordiaux.",
  "accueil_4": "Quel que soit le domaine d’exécution, EnVRAC se tient à fournir une prestation optimisée pour sa clientèle.",
  "accueil_5": "Promouvoir la scène locale en accompagnant les néophytes comme les plus expérimentés est, sans discernement, une valeur fondamentale.",
  "accueil_1_2": "Accueil personnalisé pour vos projets.",
  "accueil_2_2": "Un environnement professionnel avec du matériel de qualité.",
  "accueil_3_2": "Basé sur l'entraide et la coopération entre passionnés",
  "accueil_1_4": "EnVRAC est une structure qui vise à ouvrir des opportunités dans la production audiovisuelle en suisse romande.",
  "accueil_2_4": "Cette structure est fondée sur des valeurs d’entraide et de coopération entre indépendants passionnés.",
  "accueil_3_4": "Le désir d’avoir des conditions de travail professionnelles et confortables, ainsi qu’une relation à l’écoute des clients sont primordiaux.",
  "accueil_4_4": "Quel que soit le domaine d’exécution, EnVRAC se tient à fournir une prestation adéquate pour sa clientèle.",
  "accueil_5_4": "Promouvoir la scène locale en accompagnant les néophytes comme les plus expérimentés est, sans discernement, une valeur fondamentale.",
  "menu_accueil": "accueil",
  "menu_presentation": "presentation",
  "menu_presentation_1": "le studio",
  "menu_presentation_2": "le work-space",
  "menu_presentation_3": "l'équipe",
  "menu_presentation_4": "l'association",
  "menu_presentation_5": "l'équipement",
  "menu_services": "services",
  "menu_services_1": "audio",
  "menu_services_2": "visuel",
  "menu_docs": "docs",
  "menu_docs_1": "lexique",
  "menu_docs_2": "faq",
  "menu_portfolio": "portfolio",
  "menu_portfolio_1": "sorties",
  "menu_portfolio_2": "blog",
  "menu_contact": "contact",
  "menu_contact_1": "équipe",
  "menu_contact_2": "association",
  "menu_contact_3": "à propos",
  "menu_agenda": "réservations",
  "policy_cookie": "Politique de cookies",
  "legal_terms": "Termes légaux",
  "policy_privacy": "Politique de confidentialité",
  "pres_studio_1": "Basé à Echallens, le studio EnVRAC est spécialisé dans l’enregistrement de voix et le mixage professionnel.",
  "pres_studio_2": "Il est composé d’un Control room principal moderne et épuré, ainsi que d’une petite Guest room permettant d’accueillir les invités d’un artiste durant les sessions.",
  "pres_studio_3": "La polyvalence qu’offre les locaux permet de proposer différents services annexes, axés autour de la production musicale. (Voix off, Interview, Shooting photo, Artwork, etc.)",
  "pres_work_1":"Un espace de Co-working équipé et dédié à la création visuelle, permettant de proposer différents services annexes. (voix off, interview, émission, shooting photo, fond de couleur, clip vidéo, artwork, etc.)",
  "pres_work_2":"Il est aussi possible de louer cette espace sur demande. (Contact par mail)",
  "pres_equ_1":"Voici quelques éléments principaux du studio.",
  "pres_equ_2":"Pour l’écoute principale, le studio dispose d’une paire de EVE Audio SC3070, accompagné d’interfaces Apollos et d’un contrôleur monitoring SPL.",
  "pres_equ_3":"En utilisant la technologie Unison d’UAD, cela offre la possibilité de travailler avec des émulations de qualités.",
  "pres_equ_4":"Concernant l’enregistrement de voix, le studio dispose d’un Neumann TLM104, accompagné d’un Sphere DLX de UAD.",
  "pres_equ_5":"Travaillant principalement « inthebox », en utilisant très peu d’effets hardware (physique) ; L’installation garde une approche hybride, afin de garantir une évolution du matériel et des techniques.",
  "pres_equ_6":"En ayant choisi de travailler avec des constructeurs tels que : UAD, Waves, FabFilter, iZotope et beaucoup d’autres ; les possibilités de traitements sont divers et variées.",
  "pres_equ_7":"Afin de faciliter le traitement et le transfert de données, le studio est équipé de Macbook dernière génération et possède les logiciels suivants : Ableton LIVE suite, Logic Pro X, FLStudio.",
  "contact": "contactez-nous",
  "mail_objet": "Objet",
  "mail_text": "Texte de l'email",
  "par":"par"
}