{
  "accueil_1": "EnVRAC est une structure qui vise à ouvrir des opportunités dans la production audiovisuelle en suisse romande.",
  "accueil_2": "Cette structure est fondée sur des valeurs d’entraide et de coopération entre indépendants passionnés.",
  "accueil_3": "Le désir d’avoir des conditions de travail professionnelles et confortables, ainsi qu’une relation à l’écoute des clients sont primordiaux.",
  "accueil_4": "Quel que soit le domaine d’exécution, EnVRAC se tient à fournir une prestation optimisée pour sa clientèle.",
  "accueil_5": "Promouvoir la scène locale en accompagnant les néophytes comme les plus expérimentés est, sans discernement, une valeur fondamentale.",
  "menu_accueil": "accueil",
  "menu_presentation": "presentation",
  "menu_presentation_1": "le studio",
  "menu_presentation_2": "le work-space",
  "menu_presentation_3": "l'équipe",
  "menu_presentation_4": "l'association",
  "menu_services": "services",
  "menu_services_1": "audio",
  "menu_services_2": "visuel",
  "menu_services_3": "équipement",
  "menu_docs": "docs",
  "menu_docs_1": "lexique",
  "menu_docs_2": "faq",
  "menu_portfolio": "portfolio",
  "menu_portfolio_1": "sorties",
  "menu_portfolio_2": "blog",
  "menu_contact": "contact",
  "menu_contact_1": "équipe",
  "menu_contact_2": "association",
  "menu_agenda": "réservations",
  "policy_cookie": "Politique de cookies",
  "legal_terms": "Termes légaux",
  "policy_privacy": "Politique de confidentialité",
  "pres_studio_1": "Basé à Echallens, EnVRAC studio est spécialisé dans l’enregistrement de voix et le mixage professionnel.",
  "pres_studio_2": "Le studio est composé d’un Control room principal et d’une petite Guest room.",
  "pres_studio_3": "La polyvalence qu’offre les locaux permet de proposer différents services annexes, axés autour de la production musicale. (Voix off, Interview, Shooting photo, Artwork, etc.)",
  "pres_work_1":"Un espace de Co-working équipé et dédié à la création visuelle, nous permet de proposer différents services annexes, axés autour de la production musicale. (voix off, interview, émissions, shooting photo, fond vert, artwork, etc.)",
  "contact": "contactez-nous",
  "mail_objet": "Objet",
  "mail_text": "Texte de l'email",
  "par":"par"
}